{
  "detailsData": [
    {
      "id": 0,
      "details": {
        "tags": ["Covid-19"],
        "title": "SoftServe допомагає лікарням коштами та доправляє обладнання з-за кордону",
        "images": [
          {
            "url": "https://loda.gov.ua/cache/thumbnails/d/DSC_0562_1524733762_613x407.645_3_0.jpg",
            "description": "SoftServe"
          },
          {
            "url": "https://rh.ua/wp-content/uploads/2020/06/HAMILTON_C6.png",
            "description": "(ШЛВ) BLIZA"
          }
        ],
        "paragraphOne": "Найбільша IT-компанія України вітчизняного походження — SoftServe — однією з перших відреагувала на загрозу коронавірусу. \n\n Тільки-но випадки коронавірусу було зафіксовано в Україні, корпоративний благодійний фонд SoftServe «Відкриті очі» створив відповідальну команду для співпраці з медичними установами. Пріоритетна мета: дослідити потреби у ліках та обладнанні і спрямувати кошти на найнагальніші з них. \n\n Наразі SoftServe вже скерував 10 млн гривень на закупівлю медикаментів та техніки у Львові та інших містах, де розташовані офіси компанії — це Київ, Харків, Дніпро, Чернівці, Івано-Франківськ та Рівне. \n\n 21 березня представники SoftServe доправили до Львівської обласної інфекційної лікарні та Клінічної лікарні швидкої медичної допомоги Львова два апарати штучної вентиляції легень (ШЛВ) BLIZAR.",
        "paragraphTwo": "Означені лікарні прийматимуть хворих на коронавірус з усіх населених пунктів Львівської області. Важливо, щоб реанімації та палати інтенсивної терапії завчасно мали все належне обладнання. Оскільки вітчизняний ринок не здатен задовольнити зростаючий попит, доводиться налагоджувати контакти з іноземними постачальниками медичної техніки. \n\n Штучна вентиляція легень — процедура, котра у особливо тяжких випадках коронавірусу єдина здатна порятувати життя. Досвід Італії показав, що медичні заклади виявляються не готовими до надходження одночасно великої кількості пацієнтів у критичному стані. Для вітчизняних лікарень це дуже болюча тема, тому в очікуванні епідемії кожен апарат ШЛВ на вагу золота. \n\n На сайті благодійного фонду «Відкриті очі» триває збір коштів, щоб кожен бажаючий міг долучитися до ініціативи —  посилання https://openeyes.org.ua/uk/projects/Knock_out."
      }
    }
  ]
}
